/* Localize the settings strings here if needed */

"Anonymous usage reports" = "End User Usage Reports";
"Help us improve the app by sending anonymous usage reports. Your data is not shared with third parties." = "Help us improve the app by sending anonymous usage reports. Your data is not shared with third parties.";
"Send usage reports" = "Send usage reports";
